/* Statistics */
"All files" = "Todos los archivos";

/* Statistics */
"Characters" = "Caracteres";

/* No comment provided by engineer. */
"n/a" = "n/a";

/* Statistics */
"Nib files" = "Archivos .nib";

/* Statistics */
"Number of characters = %@" = "Número de caracteres = %@";

/* Statistics */
"Number of files = %@" = "Número de archivos = %@";

/* Statistics */
"Number of nib files = %@" = "Número de archivos .nib = %@";

/* Statistics */
"Number of strings = %@" = "Número de segmentos = %@";

/* Statistics */
"Number of strings files = %@" = "Número de archivos .strings = %@";

/* Statistics */
"Number of strings per file = %@" = "Número de segmentos por archivo = %@";

/* Statistics */
"Number of words = %@" = "Número de palabras = %@";

/* Statistics */
"Number of words per string = %@" = "Número de palabras por segmento = %@";

/* Statistics */
"Price" = "Precio";

/* Statistics */
"Source: %@" = "Origen: %@";

/* Statistics */
"Source: All" = "Origen: todos";

/* Statistics */
"Strings" = "Segmentos";

/* Statistics */
"Strings files" = "Archivos .strings";

/* Statistics */
"Strings per file (mean)" = "Segmentos por archivo (media)";

/* Statistics */
"To translate:" = "Por traducir:";

/* Statistics */
"Words" = "Palabras";

/* Statistics */
"Words per string (mean)" = "Palabras por segmento (media)";